Hll_Bt = (
    'дарова'
    'даров'
    'привет',
    'здравствуй',
    'добрый день',
    'приветствую',
    'доброе утро',
    'добрый вечер',
    'здравствуйте',
    'привет-привет',
    'приветствую тебя',
    'рад видеть тебя',
    'здорово',
    'приветствую вас',
    'доброго времени суток',
    'доброго здоровья',
    'салют',
    'добро пожаловать',
    'приветик',
    'доброе утречко',
    'вечер в хату',
    'рад тебя видеть',
    'хай',
    'приветики',
    'приветствую всех',
    'ура',
    'здоровеньки булы',
    'здравия желаю',
    'с добрым утром',
    'салам',
    'доброго дня',
    'рад вас видеть',
    'добрый день вам',
    'приветишки',
    'здравствуйте-ка',
    'доброго вечера',
    'здоровья желаю',
    'всем привет',
    'приветствую вас всех',
    'здравия желаю вам',
    'приветствую тебя, друг',
    'рада вас видеть',
    'доброго здоровья вам',
    'приветствую вас, мои дорогие',
    'приветствую вас, мои друзья',
    'здравствуйте, уважаемые господа',
    'здравствуйте, уважаемые дамы и господа',
    'приветствую вас, уважаемые коллеги',
    'приветствую тебя, мой друг',
    'рад приветствовать вас',
    'приветствую вас, уважаемые господа и дамы',
    'доброго времени суток, друзья',
    'приветствую вас, уважаемые господа и госпожи',
    'приветствую вас, уважаемые дамы и господа',
    'рады приветствовать вас',
    'здравствуйте, уважаемые господа и дамы',
    'приветствую вас, уважаемые господа и госпожи',
    'приветствую вас, мои уважаемые коллеги',
    'доброго времени суток'
)
h_c = '''
Все доступные команды на данный момент:
/start - Запуск бота
/help - Вызов помощи
/support - Написать в поддержку
/description - Описание Dray
''' # Вывод функции помощи
s_c = '''
Чтобы обратиться в службу поддержки напишите письмо!
На электронную почту указанную ниже:
solomko2020@yandex.ru
''' # Вывод функции поддержки
d_c = '''
Это Telegram бот, был создан чтобы удалить (
Если конечно в него не задонатят 99999999999999999$
Спасите котю!''' # Описание бота